"Finishing_Title" = "佈局 / 分頁機";
"FinishingP_Title"                      = "Layout / Finish";
"FinishingMP_Title" = "分頁機";
"FinishingM_TabLayout" = "佈局";
"FinishingM_TabFinishing" = "分頁機";
"LayoutMP_PrintType" = "列印種類";
"LayoutMP_BindingPosition" = "裝訂位置";
"LayoutMP_FileMargin" = "Binding Margin";
"LayoutMP_Combination" = "海報模式:";
"LayoutMP_Border" = "重複寬度行列";
"LayoutMP_Rotate180" = "旋轉180度";
"LayoutMP_ImageShift" = "圖像移位";
"LayoutMP_Chapter" = "章節";
"FinishingM_Staple" = "裝訂";
"FinishingM_StapleOption" = "裝訂";
"FinishingM_HolePunch" = "打孔";
"FinishingM_HolePunchOption" = "打孔";
"FinishingM_CenterSF" = "摺疊/裝訂";
"FinishingM_CenterErace" = "中線消去";
"FinishingM_EdgeMatching" = "紙張安排";
"FinishingM_AdhesiveBinding" = "Adhesive Binding";
"FinishingM_Trim" = "Trim";
"FinishingM_DivideOutput" = "DivideOutput";
"Finishing2M_Title"                     = "Layout / Finish";
"Finishing2M_TabLayout"                 = "Layout";
"Finishing2M_TabFinishing"              = "Finish";
"Layout2M_PrintType"                    = "Print Type";
"Layout2M_BindingPosition"              = "Binding Direction";
"Layout2M_FileMargin"                   = "File Margin";
"Layout2M_Combination"                  = "Poster Mode";
"Layout2M_Border"                       = "Overlap width line";
"Layout2M_Rotate180"                    = "Rotate 180";
"Layout2M_ImageShift"                   = "Image Shift";
"Layout2M_Chapter"                      = "Chapter";
"Finishing2M_Staple"                    = "Staple";
"Finishing2M_StapleOption"              = "Staple";
"Finishing2M_HolePunch"                 = "Punch";
"Finishing2M_HolePunchOption"           = "Punch";
"Finishing2M_CenterSF"                  = "Fold & Staple";
"Finishing2M_CenterErace"               = "Center Erase";
"Finishing2M_FoldPage"                  = "Fold Page";
"Finishing2M_EdgeMatching"              = "Paper Arrangement";
"NoSetting"                             = "---";
"Chapter1M_Title" = "章節";
"Chapter1M_PageNumber" = "頁碼";
"Chapter1M_EntryExample" = "輸入範例 2,4,6-10";
"DivideOut1M_Title" = "DivideOutput";
"DivideOut1M_PageSection" = "Page per Section";
"ImageShift_UnitMM" = "mm";
"ImageShift_UnitINCH" = "inch";
"ImageShift1M_Title" = "圖像移位";
"ImageShift1M_ImageSetting" = "切換設定";
"ImageShift1M_PrinterSetting" = "使用印表機設定值";
"ImageShift1M_DriverSetting" = "使用驅動程式設定值";
"ImageShift1M_FrontSide" = "正面";
"ImageShift1M_FrontSideUD" = "(前端,尾端)";
"ImageShift1M_FrontSideLR" = "(左邊,右邊)";
"ImageShift1M_FrontSidePageInterval" = "頁間邊界";
"ImageShift1M_FrontSideCreepAdjustment" = "Creep Adjustment";
"ImageShift1M_BackSide" = "背面";
"ImageShift1M_BackSideUD" = "(前端,尾端)";
"ImageShift1M_BackSideLR" = "(左邊,右邊)";
"ImageShift1M_BackSidePageInterval" = "頁間邊界";
"ImageShift1M_BackSideCreepAdjustment" = "Creep Adjustment";
"ImageShift1M_ShiftUp" = "前端";
"ImageShift1M_ShiftDown" = "尾端";
"ImageShift1M_ShiftLeft" = "左邊";
"ImageShift1M_ShiftRight" = "右邊";
"ImageShift1M_BackAutoSetup" = "背面值等於正面值";
"ImageShift1M_BackAuto" = "背面值等於正面值";
"ImageShift1M_BackManual"               = " ";
"ImageShift1M_Space"                    = " ";
"ImageShift1M_Hint" = "當 [列印種類] 是 [雙面] 則 [背面] 能夠使用。";
"ImageShift2M_Title" = "圖像移位";
"ImageShift2M_ImageSetting" = "切換設定";
"ImageShift2M_PrinterSetting" = "使用印表機設定值";
"ImageShift2M_DriverSetting" = "使用驅動程式設定值";
"ImageShift2M_FrontSide" = "正面";
"ImageShift2M_FrontSideUD" = "(前端,尾端)";
"ImageShift2M_FrontSideLR" = "(左邊,右邊)";
"ImageShift2M_FrontSidePageInterval" = "頁間邊界";
"ImageShift2M_FrontSideCreepAdjustment" = "外緣移位";
"ImageShift2M_BackSide" = "背面";
"ImageShift2M_BackSideUD" = "(前端,尾端)";
"ImageShift2M_BackSideLR" = "(左邊,右邊)";
"ImageShift2M_BackSidePageInterval" = "頁間邊界";
"ImageShift2M_BackSideCreepAdjustment" = "外緣移位";
"ImageShift2M_ShiftUp" = "前端";
"ImageShift2M_ShiftDown" = "尾端";
"ImageShift2M_ShiftLeft" = "左邊";
"ImageShift2M_ShiftRight" = "右邊";
"ImageShift2M_BackAutoSetup" = "背面值等於正面值";
"ImageShift2M_BackAuto" = "背面值等於正面值";
"ImageShift2M_BackManual"               = " ";
  "ImageShift2M_Space"                  = " ";
"ImageShift2M_Hint" = "當 [列印種類] 是 [雙面] 則 [背面] 能夠使用。";
"ImageShift3M_Title" = "圖像移位";
"ImageShift3M_ImageSetting" = "Image Shift Settings";
"ImageShift3M_FrontSide" = "正面";
"ImageShift3M_FrontSideUD" = "(前端,尾端)";
"ImageShift3M_FrontSideLR" = "(左邊,右邊)";
"ImageShift3M_BackSide" = "背面";
"ImageShift3M_BackSideUD" = "(前端,尾端)";
"ImageShift3M_BackSideLR" = "(左邊,右邊)";
"ImageShift3M_ShiftUp" = "前端";
"ImageShift3M_ShiftDown" = "尾端";
"ImageShift3M_ShiftLeft" = "左邊";
"ImageShift3M_ShiftRight" = "右邊";
"ImageShift3M_BackAutoSetup" = "背面值等於正面值";
"ImageShift3M_BackAuto" = "背面值等於正面值";
"ImageShift3M_BackManual"               = " ";
"ImageShift3M_Space"                    = " ";
"ImageShift3M_Hint" = "當 [列印種類] 是 [雙面] 則 [背面] 能夠使用。";
"Position1M_Title" = "列印位置";
"Position1M_PrintPosition" = "列印位置設定";
"Position1M_Off" = "關閉";
"Position1M_Top" = "前端";
"Position1M_Center" = "中央";
"Position1M_Bottom" = "尾端";
"Position1M_FeedDirection" = "送紙方向";
"PosterMP_Title"                        = "Poster Printing";
"PosterMP_TabSticking"                  = "Tab for sticking";
"PosterMP_LineTab"                      = "Line of Tab for sticking";
"HINT_001" = "在[紙張尺寸]方塊選擇紙張尺寸兩次然後對摺成為小冊子的完成尺寸。";
"HINT_002"                              = "Hint 002";
"HINT_003"                              = "Hint 003";
"HINT_004"                              = "Hint 004";
"HINT_005"                              = "Hint 005";
"HINT_006"                              = "Hint 006";
"HINT_007"                              = "Hint 007";
"HINT_008"                              = "Hint 008";
"HINT_009"                              = "Hint 009";
"HINT_010"                              = "Hint 010";
